// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Test papirskævhed";

TransferringProcessTitle = "Overfører fil…";
PrintingProcessTitle = "Udskriver testside for skævhed…";

NoTestTitle = "Kan ikke udføre testen";
NoTestMsg = "Tjek, at printeren er tilsluttet og tændt, og prøv igen.";

HSDTaskDescription = "Testen tjekker, om papiret er skævt. Følg vejledningen på udskriften.";
HSDOptionsNote = "Vælg en af følgende muligheder:";
HSDPaperSizeLabel = "Papirstørrelse:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "A3/Tabloid";
HSDDuplexerCheckTitle = "Dupleksenhed";
HSDTestButtonTitle = "Test";